Repository: 1002698389/Smart-Jewel
Catalog: pendant/*.lproj/Localizable.strings
Languages: it

# BLE_TITLE
source: BLUETOOTH CONNECT
it: CONNESSIONE BLE

# BLE_DIS
source: Disconnected
it: Disconnesso

source: Flashlight
it: Flash

# SWITCHCAMERA
source: Switch
it: Inverti fotocamera

source: Photo
it: Foto

source: Cancel
it: Salvare

# List_TITLE1
source: Incoming Call
it: Chiamata

# List_TITLE2
source: Text Message
it: Messaggi

# ALERTMESSAGE
source: Attention Whether to save the modified Setting?
it: Attenzione,salvare l'impostazione modificata?

# ALERTCANCEL
source: Cancel
it: Cancellare

# ALERTSAVE
source: Save
it: Salvare
