Repository: 1002698389/Smart-Jewel
Catalog: pendant/*.lproj/Main.strings
Languages: de, es, it, ja, pt, ru, zh_hant

# 1Rg-PP-TbL.text
source: SOUND
de: TON
es: SONIDO
it: SUONI
ja: サウンド
pt: SONS
ru: ЗВУК
zh_hant: 声音

# 35E-Bx-Lro.text
source: Flashing Frequency
de: Blinkfrequenz
es: Frecuencia Del Intermitente
it: Frequenza Flash
ja: フラッシング頻度
pt: Frequência Da Intermitência
ru: Частота Мигания
zh_hant: 闪光频率

# 7P8-JW-20T.normalTitle
source: Remote Capturing
de: Fernsteuerung
es: Captura Remota
it: Scatto Remoto
ja: リモート・カプチャリング
pt: Captura Remota
ru: Удаленный Захват
zh_hant: 遥控拍照

# 981-K8-hsP.text
source: Flashing Color
de: LED-Farbe
es: Color Del Intermitente
it: Colore Flash
ja: フラッシングカラー
pt: Cor Da Intermitência
ru: Цвет Мигания
zh_hant: 闪光颜色

# ACn-cK-JLf.text
source: Disconnected
de: Getrennt
es: Desconectado
it: Disconnesso
ja: 切断
pt: Desconectado
ru: Отключен
zh_hant: 未连接

# L4F-6P-eNI.text
source: Status Notify
de: Statusbenachrichtigung
es: Notificación Del Estado
it: Status Notifica
ja: ステータス通知
pt: Aviso Sobre O Estado
ru: Оповещение О Статусе
zh_hant: 状态通知

# TmJ-GL-J6t.text
source: Vibrating Frequency
de: Vibrationsfrequenz
es: Frecuencia De La Vibración
it: Frequenza Vibrazione
ja: バイブレーション頻度
pt: Frequência Da Vibração
ru: Частота Вибрации
zh_hant: 震动频率

# WjD-X6-imp.text
source: Vibrating Notify
de: Vibrationssignal
es: Notificación Con Vibración
it: Notifica Vibrazione
ja: バイブレーション通知
pt: Aviso Com Vibração
ru: Режим Вибрации
zh_hant: 震动通知

# X7Q-Hk-bJj.text
source: LED LIGHTS
de: LED-LICHTER
es: LUZ LED
it: LUCI LED
ja: LEDライト
pt: LUZES LED
ru: СВЕТОДИОДНЫЕ ИНДИКАТОРЫ
zh_hant: 闪光

# XNE-oj-Yfc.text
source: Disconnected
de: Getrennt
es: Desconectado
it: Disconnesso
ja: 切断
pt: Desconectado
ru: Отключен

# fsf-si-o4z.text
source: Sound Notify
de: Akustisches Signal
es: Notificación Sonora
it: Notifica Suono
ja: サウンド通知
pt: Som De Alerta
ru: Звуковой Режим
zh_hant: 声音通知

# gm4-AB-Zwh.text
source: CAMERA
de: KAMERA
es: CÁMARA
it: FOTOCAMERA
ja: カメラ
pt: CÂMERA
ru: ФОТОКАМЕРА
zh_hant: 照相机

# iur-Xk-bv4.text
source: VIBRATION
es: VIBRACIÓN
it: VIBRAZIONE
ja: バイブレーション
pt: VIBRAÇÃO
ru: ВИБРАЦИЯ
zh_hant: 震动

# t9r-TC-EeY.text
source: Flashing Notify
de: Blinksignal
es: Notificación Intermitente
it: Notifica Flash
ja: フラッシング通知
pt: Aviso Intermitente
ru: Мигающий Режим
zh_hant: 闪光通知

# ww6-wt-oIl.text
source: Volume
de: Lautst√§rke
es: Volumen
ja: 音量
ru: Громкость Звука
zh_hant: 声音音量

# yMY-Pb-two.text
source: NOTIFICATION
de: BENACHRICHTIGUNG
es: NOTIFICACIÓN
it: NOTIFICHE
ja: 通知
pt: AVISOS
ru: ИЗВЕЩЕНИЕ
zh_hant: 通知

# BUS-hN-iDX.text
source: DEVICE STATUS
zh_hant: 设备状态
